[
          "Pelan-pelan, kita saling melupakan. Mulai terbiasa tanpa kabar. Bahkan aku sesekali lupa bahwa kamu pernah ada.",
          "Badut dilarang sedih. Masih banyak hati yang harus dihibur",
          "Aku menemani seseorang yang selalu bercerita jika terjadi apa-apa. Dekat, akrab pengertian, namun aku tahu hatinya untuk siapa.",
          "Oh jadi sekarang kamu jadian sama temen deket aku. Pantesan kamu bilang *kamu terlalu baik buat aku*, ternyata kamu suka orang jahat",
          "Sang pangeran sudah kembali, waktunya aku pergi.",
          "Valentino rossi resmi pensiun dari motoGP, terus kita kapan resmi saling melengkapi.",
          "Keras harapku memintamu kembali, tetapi takdir tak lagi peduli",
          "Kopiku pahit dipagi hari ini, bolehkah aku pinjam janji-janji manismu yang kau pernah ucapkan dulu?",
          "Tak perlu risau perihal jodoh. Sebab tulang rusuk takkan mungkin tertukar dengan seblak tulang.",
          "Memang, hidup itu pilihan. Kamu memilih dia dan dia memilih pergi.",
          "Sepasang kaki ini masih sanggup membuatku berdiri, menopang hati yang berulang kali kau sakiti.",
          "Bukan tentang kehilangan yang membuat kita sedih. Tetapi kenangan yang telah tercipta bersama, dan sulit untuk dilupa.",
          "Jodoh itu ketetapan, sendiri itu pilihan. Kupasrahkan kepada tuhan, agar air mataku tidak banyak berjatuhan.",
          "Sadar diri itu memang perlu, tapi aku memilih untuk tidak tahu diri dan terus mencintaimu.",
          "Andai aku bisa memutar waktu, aku ingin kembali ke masa lalu, dimana aku tidak mencintaimu.",
          "Bila prelu, simpan baik-baik keluh kesahmu. Banyak yang siap mendengar, tetapi sedikit yang peduli.",
          "Tetap makan walau ga disuapin ayang.",
          "Fotonya gak jelas ya? Kek hubungan kita!",
          "Lagi-lagi, sepi berhasil merayuku untuk kembali mengingatmu.",
          "Dunia keras untuk wajah yang kurang paras.",
          "Aku pernah menjadi salah satu jomblo terngenes diatas hamparan bumi yang fana ini. Sebelum akhirnya kamu hadir menjadikanku bucin sejak dini.",
          "Lebih baik tarik ulur layangan, daripada tarik ulur perasaan.",
          "Aku sedang malas berdebat soal perasaan. Ku-iyakan segala tuduhanmu, tak peduli ini akan berakhir seperti apa.",
          "Bicara tentang dunia, dunia ini surganya orang yang kaya, dan penjaranya orang yang sengsara.",
          "Ia datang, seolah menawarkan rasa. Padahal ia datang cuma ingin menghilangkan luka yang sesak didada.",
          "Satu kebohongan yang sering ku ulangi adalah berkata bahwa aku berhasil melupakanmu.",
          "Menikmati setiap detik persahabatan, sebelum diasingkan kedewasaan.",
          "Bahagia itu sederhana, yang rumit itu seleramu.",
          "Sudah sering terjatuh, sampai lupa caranya untuk tetap teguh.",
          "Terlanjur membuatnya istimewa, sampai lupa insan ini tidak bahagia.",
          "Dia gak cuek. Dia hanya butuh perhatian, cuma bukan dari kamu.",
          "Kenapa perusahaan-perusahaan hanya menerima orang-orang berijazah? Ya. Karena yang menerima kamu apa adanya itu aku.",
          "Aku bisa menghindari kerumunan, tetapi aku tak bisa menghindari kerinduan.",
          "Dibalik orang yang tertawa, ada luka lama yang sulit untuk dilupakan.",
          "Semua akan mendapat balasan, kecuali chatmu!",
          "Jika kamu menunggu ku untuk pergi, maka kamu akan menungguku hingga mati.",
          "Jika janji diucapkan hanya untuk diingkari, lantas dari sisi mana lagi aku mempercayai?",
          "Boleh aku pinjam senyummu? hidupku terlalu pahit bila tidak disampingmu.",
          "Sialnya, aku kerap merindukan seseorang yang seharusnya lupakan.",
          "Tetap tekun belajar main gendang, meski gendang telingaku lama tak mendengar kabar darimu",
          "Ini aku, yang kau beri perhatian, lalu kau biarkan jatuh cinta sendirian.",
          "Maafkan aku yang sering menganggu waktumu, hanya karena urusan rindu.",
          "Bolehkah aku menyapa? Meski aku sadar aku bukan siapa-siapa",
          "PPKM - Pernah Percaya Kemudian Menyesal.",
          "Terlalu sabar menghadapi sifat egomu, sampai aku lupa untuk membahagiakan orang tuaku.",
          "Melamunkan suatu hayalan yang tak kunjung datang, tapi aku sadar memilikimu hanya sebatas angan-angan yang akan holang.",
          "Kebo yang penuh penyesalan adalah kebo-keboanku yang terlalu percaya padamu.",
          "Jika dia mencintaimu, dia tidak akan membuatmu luput dengan kesedihan yang berakhir dalam penyesalan.",
          "Lebih baik jadi badut, daripada ngechat sana sini karena gabut.",
          "Perlu diingat! Dia bukan pamit pergi, melainkan pamit pulang. Sebab hatimu hanya persinggahan, bukan kediaman.",
          "Bagiku bangun pagi itu gak susah. Yang susah itu, membuatmu sadar bahwa aku mencintaimu.",
          "Badut dilarang sedih, masih ada hati yang harus dihibur.",
          "Hidup bukan hanya tentang kepada siapa kita berharap, Tetapi juga harus seperti apa kita bersikap.",
          "Kamu akan mendapat luka, ketika mencintai dia yang mencintaimu karena harta."
]